INSERT INTO users (full_name, login, password) VALUES
('Иван Иванов', 'ivanov', 'qwerty123'),
('Петр Петров', 'petrov', 'qwerty123'),
('Сидор Сидоров', 'sidorov', 'qwerty123');

INSERT INTO clients (account_number, last_name, first_name, second_name, birth_date, inn, status, responsible_person) VALUES
(1001, 'Смирнов', 'Алексей', 'Петрович', '1980-01-15', 1234567890, 0, 'Иван Иванов'),
(1002, 'Кузнецов', 'Борис', 'Иванович', '1975-02-20', 1234567891, 0, 'Иван Иванов'),
(1003, 'Попов', 'Владимир', 'Александрович', '1982-03-25', 1234567892, 0, 'Иван Иванов'),
(1004, 'Васильев', 'Григорий', 'Сергеевич', '1978-04-30', 1234567893, 0, 'Петр Петров'),
(1005, 'Петров', 'Дмитрий', 'Николаевич', '1985-05-05', 1234567894, 0, 'Петр Петров'),
(1006, 'Соколов', 'Анатолий', 'Борисович', '1980-06-10', 1234567895, 0, 'Петр Петров'),
(1007, 'Михайлов', 'Евгений', 'Константинович', '1977-07-15', 1234567896, 0, 'Сидор Сидоров'),
(1008, 'Новиков', 'Сергей', 'Владимирович', '1983-08-20', 1234567897, 0, 'Сидор Сидоров'),
(1009, 'Федоров', 'Александр', 'Григорьевич', '1986-09-25', 1234567898, 0, 'Сидор Сидоров'),
(1010, 'Морозов', 'Иван', 'Дмитриевич', '1981-10-30', 1234567899, 0, 'Иван Иванов'),
(1011, 'Волков', 'Павел', 'Игоревич', '1979-11-10', 1234567900, 0, 'Иван Иванов'),
(1012, 'Алексеев', 'Виталий', 'Львович', '1982-12-15', 1234567901, 0, 'Петр Петров'),
(1013, 'Лебедев', 'Александр', 'Евгеньевич', '1983-01-20', 1234567902, 0, 'Петр Петров'),
(1014, 'Семенов', 'Виктор', 'Иванович', '1984-02-25', 1234567903, 0, 'Петр Петров'),
(1015, 'Егоров', 'Юрий', 'Сергеевич', '1985-03-30', 1234567904, 0, 'Сидор Сидоров'),
(1016, 'Павлов', 'Игорь', 'Алексеевич', '1986-04-05', 1234567905, 0, 'Сидор Сидоров'),
(1017, 'Козлов', 'Максим', 'Борисович', '1987-05-10', 1234567906, 0, 'Сидор Сидоров'),
(1018, 'Степанов', 'Андрей', 'Григорьевич', '1988-06-15', 1234567907, 0, 'Иван Иванов'),
(1019, 'Мартынов', 'Антон', 'Дмитриевич', '1989-07-20', 1234567908, 0, 'Петр Петров'),
(1020, 'Николаев', 'Глеб', 'Константинович', '1990-08-25', 1234567909, 0, 'Сидор Сидоров');
